Repository: Danzeee/Localizations
Catalog: Shortcuts/*.lproj/Localizable.strings
Languages: de

source: CONFIGURATION
de: Konfiguration

source: ENABLE
de: Aktivieren

source: MAKERS
de: Macher

source: Add New Cydia Repo
de: Neue Cydia Repo hinzufügen

source: Add Source
de: Quelle hinzufügen

source: High:
de: Höchste:

source: Low:
de: Niedrigste:

source: Play/Pause
de: Wiedergabe/Pause

source: Power Off
de: Ausschalten

source: Put Device In SafeMode
de: Gerät in den SafeMode versetzen

source: Quick Restart Device
de: Schneller Neustart

source: Reboot
de: Neustart

source: Restart Device
de: Gerät neustarten

source: Shortcuts Weather Icon
de: Shortcuts Wetter Icon

source: Shuffle Music
de: Zufällige Wiedergabe

source: Shuffle Now Playing Music
de: Laufende Musik zufällig wiedergeben

source: Skip Back
de: Zurückspulen

source: Skip Forward
de: Vorspulen

source: Skip to the next song
de: Zum nächsten Lied wechseln

source: Skip to the previous song
de: Zum vorherigen Lied wechseln

source: Turn Device Off
de: Gerät ausschalten
